<?php

return [
    'get_in' => 'Войти',
    'login' => 'Вход',
    'logout' => 'Выход',
    'register' => 'Зарегистрироваться',
    'exit' => 'Выход',

    'name' => 'Имя',
    'email' => 'Email',
    'enter_password' => 'Пароль',
    'confirm_password' => 'Подтвердите пароль',
    'already_registered' => 'Уже зарегистрированы?',
    'remember' => 'Запомнить меня',
    'forgot_password' => 'Забыли свой пароль?',

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через :seconds секунд.',
];
